{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E274723B40661984114EBC936D5AAE41"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0D132D2474B7BADE1AE5694026DB4FE"
		},
		{
			"Source":
			{
				"Text": "0 - Normal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24CB14A94970AC5FD58EB6BC76A689B7"
		},
		{
			"Source":
			{
				"Text": "0 - Simplex"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA299F574A569620F2DF4FBD1E373AAA"
		},
		{
			"Source":
			{
				"Text": "1 - Color Burn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E73869C47E3F1F1B5A9B5B0BF4875D0"
		},
		{
			"Source":
			{
				"Text": "1 - Perlin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F08267F48507A3504CBB1B24E136702"
		},
		{
			"Source":
			{
				"Text": "10 - Soft Light"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51D23D604CA486F5B777B58B1B1FD07C"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "545982BF4286D04A13473BBD0C39A34D"
		},
		{
			"Source":
			{
				"Text": "11 - Screen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE3971344D28E6F72631D59A6B1F5B77"
		},
		{
			"Source":
			{
				"Text": "12 - Lighten"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F21C7F4C41198B9765FBE8A1F1B334B5"
		},
		{
			"Source":
			{
				"Text": "123"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8468052A45C0314E591E4483DE0559A8"
		},
		{
			"Source":
			{
				"Text": "123456"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D6D2F45448EC681B6570B8C4BB35BB6"
		},
		{
			"Source":
			{
				"Text": "13 - Darken"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "856F102B44B6CCE81C99CDB479011AC7"
		},
		{
			"Source":
			{
				"Text": "14 - Overlay"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF6634904C7A7B3BB400E8816A05740B"
		},
		{
			"Source":
			{
				"Text": "144"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1423D8746C5979EAF4AAD878B17F6F5"
		},
		{
			"Source":
			{
				"Text": "15 - Multiply"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC46FCC94F5FA5331F650DB3D49FF575"
		},
		{
			"Source":
			{
				"Text": "165"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F315F9B546C7F7E2EF024EAF464E2F27"
		},
		{
			"Source":
			{
				"Text": "2 - Color Dodge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE4E4D01484AF442510F578E677E07FF"
		},
		{
			"Source":
			{
				"Text": "2D Clouds using Color Curves (Legacy Mode)"
			},
			"Translation":
			{
				"Text": "2D-облака с использованием цветовых кривых (легендарный режим)"
			},
			"Key": "E06CDBE241A60E292507709FE5F87678"
		},
		{
			"Source":
			{
				"Text": "2D Dynamic Clouds"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41304E354CF0046D557B4F864FABCD4B"
		},
		{
			"Source":
			{
				"Text": "3 - Difference"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33456C614429CCEE4D7F44B8BC547A9E"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "582540A14A41CE94751082890D77042F"
		},
		{
			"Source":
			{
				"Text": "4 - Exclusion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD34AEED4738F9C0B44CCEA825DCBDFA"
		},
		{
			"Source":
			{
				"Text": "5 - Hardlight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74F6C95B468B09D66C1005A224BDAB00"
		},
		{
			"Source":
			{
				"Text": "6 - Linear Burn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E12A26714E6617F90E18EB912103B66C"
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8848DAFF4C112A0E4ADC8391BEBA7C09"
		},
		{
			"Source":
			{
				"Text": "7 - Linear Dodge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F322206241ED2E79A51D4EBACFE66C07"
		},
		{
			"Source":
			{
				"Text": "75"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA731A1F41076EDFD2232195B9BF22CC"
		},
		{
			"Source":
			{
				"Text": "8 - Linear Light"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC9C6B0F43D4701DBC8825A37CF20B00"
		},
		{
			"Source":
			{
				"Text": "9 - Pin Light"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2FB36284E8F42F92E4B328BA36A2E7B"
		},
		{
			"Source":
			{
				"Text": "A value from 0 to the number of entries in the table of SubUV images."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6EEC0624C1820790D5859A816C48DF0"
		},
		{
			"Source":
			{
				"Text": "AD Games"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DD3449D43CEFF3565A1BAAD8B906144"
		},
		{
			"Source":
			{
				"Text": "Alienize1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FE72DA645A20AFAC46210A863F767B3"
		},
		{
			"Source":
			{
				"Text": "Alienize2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6686A675498EE066DD18BA817D7F8D1C"
		},
		{
			"Source":
			{
				"Text": "Alienize3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0643DB44F7C17E37A0C3DB4CA4FE329"
		},
		{
			"Source":
			{
				"Text": "Alienize4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "458416D5400B500305789F9E1325A793"
		},
		{
			"Source":
			{
				"Text": "Alienize5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C6516B34C231BD8B4F9C489B42F65B3"
		},
		{
			"Source":
			{
				"Text": "Alienize6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54DBB7AC43FFA8D4B3A13FBD6FD04574"
		},
		{
			"Source":
			{
				"Text": "Aliens games"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9EBF63448E57888FDBD48AE5CD2D6D5"
		},
		{
			"Source":
			{
				"Text": "Apple"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD515E0743EC87670F101EB053B7E0A2"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Применить"
			},
			"Key": "62B0E4D3471F98DCA43AAC9D824FED28"
		},
		{
			"Source":
			{
				"Text": "ArrowHour"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "371E5DA447D08393F6F126840466E542"
		},
		{
			"Source":
			{
				"Text": "ArrowMin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14430D304A6073CCE62EDB934D8AD7BC"
		},
		{
			"Source":
			{
				"Text": "ArrowMinut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B46570741AF8411FA63BC83EC6047A8"
		},
		{
			"Source":
			{
				"Text": "ArrowSecond"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1BC7A1B34A5F36DEA1EB6BBDF02127AD"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Аудио"
			},
			"Key": "B930D84A4C74320A191EBC9713A9F587"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Аудио"
			},
			"Key": "676E120D48D047686A4DB2B0DA506A14"
		},
		{
			"Source":
			{
				"Text": "Audio settings"
			},
			"Translation":
			{
				"Text": "Настройки аудио"
			},
			"Key": "3344A0454DC1910E85DAC0BFA36B3A21"
		},
		{
			"Source":
			{
				"Text": "Autumn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "858B4FD74067694591E7DB88F2F5D211"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Вернуться назад"
			},
			"Key": "B37E9364424A54AFCA39B49F9B2071F7"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Вернуться назад"
			},
			"Key": "D2CCE74A4D943462D83833904B757E8F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Вернуться назад"
			},
			"Key": "17C83ACE4D34C982F65C599559E6DA88"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Вернуться назад"
			},
			"Key": "1EA356F4430B949C6BCB8A81A1DBA9C5"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Вернуться назад"
			},
			"Key": "62B161FB48B322C2C0780BA74E580653"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Вернуться назад"
			},
			"Key": "EB79A8D44FC25F4F098F80BD5ACD221D"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Вернуться назад"
			},
			"Key": "B6B5FCD64A4D4499CD7CD88736CD22BF"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Вернуться назад"
			},
			"Key": "D8FC79C24C06CCFC459B929CE34231B7"
		},
		{
			"Source":
			{
				"Text": "Background Only Clouds"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08B1A9DA46A4BA3B058F93A4F7E96DB7"
		},
		{
			"Source":
			{
				"Text": "Black"
			},
			"Translation":
			{
				"Text": "Черный"
			},
			"Key": "B7607DA24AED8CED2B799B9E4F93E4BC"
		},
		{
			"Source":
			{
				"Text": "Blizzard"
			},
			"Translation":
			{
				"Text": "Снежная буря"
			},
			"Key": "BAD15F8C44609D211ABC33B67D50B6FC"
		},
		{
			"Source":
			{
				"Text": "Bloom1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1071768B4E152E7797905CBAE11F8C70"
		},
		{
			"Source":
			{
				"Text": "Bloom2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD5CED9A4C1468217C10848217E8C31C"
		},
		{
			"Source":
			{
				"Text": "Bloom3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "076F4A6940EA7DFAE5CAF696861C5FD5"
		},
		{
			"Source":
			{
				"Text": "Blue"
			},
			"Translation":
			{
				"Text": "Синий"
			},
			"Key": "4DD65932440972BB11E3D0AADEEAE783"
		},
		{
			"Source":
			{
				"Text": "Blue"
			},
			"Translation":
			{
				"Text": "Синий"
			},
			"Key": "E011DC00451ECAA1FA0B34BFF1E6A59C"
		},
		{
			"Source":
			{
				"Text": "Brass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DCED0974282B8E00E66688275D54393"
		},
		{
			"Source":
			{
				"Text": "Bread"
			},
			"Translation":
			{
				"Text": "хлеб"
			},
			"Key": "52E211FF4A80C388A397A0A7C214D170"
		},
		{
			"Source":
			{
				"Text": "Brown"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43FF97EE48730B9086BF4C94B01A3410"
		},
		{
			"Source":
			{
				"Text": "Bucket for a set of water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84ABF9FE43667D830FDE5F8D2F9195D1"
		},
		{
			"Source":
			{
				"Text": "CLOSED"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8798040D4FBCDC3626A0C7938475696A"
		},
		{
			"Source":
			{
				"Text": "CLayerAqua"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75B6AD7F4ECE721C1560F6A07A0D6C43"
		},
		{
			"Source":
			{
				"Text": "CLayerBlue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B9B3C9E499F0837C4E466B0E60AA92A"
		},
		{
			"Source":
			{
				"Text": "CLayerGreen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "882099B141D6DBD0F3C23A955CEEC078"
		},
		{
			"Source":
			{
				"Text": "CLayerOrange"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBD850B8464428F116C788BCB5698552"
		},
		{
			"Source":
			{
				"Text": "CLayerPurple"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EB731624AA95F062539A98FD17B7108"
		},
		{
			"Source":
			{
				"Text": "CLayerRed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E745686488DDB1F90F46F8BE5C139E6"
		},
		{
			"Source":
			{
				"Text": "CLayerYellow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46773F2A459C2B4F659643823A0345E8"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Закрыть"
			},
			"Key": "92BB0D7544F5DE52BD9C1BB9620BE512"
		},
		{
			"Source":
			{
				"Text": "Candle"
			},
			"Translation":
			{
				"Text": "Свеча"
			},
			"Key": "101573CF446253ED6CC5FABB96541964"
		},
		{
			"Source":
			{
				"Text": "Candle"
			},
			"Translation":
			{
				"Text": "Свеча"
			},
			"Key": "0ACAD9BB49E5A41C24BC2AAC5472B486"
		},
		{
			"Source":
			{
				"Text": "Candle"
			},
			"Translation":
			{
				"Text": "Свеча"
			},
			"Key": "F791838F4D2CBFAD3F4CBF92A152AC97"
		},
		{
			"Source":
			{
				"Text": "Capture Based"
			},
			"Translation":
			{
				"Text": "Захват на основе"
			},
			"Key": "5EE027F84CAF1D14D01085B1802B1D52"
		},
		{
			"Source":
			{
				"Text": "Check"
			},
			"Translation":
			{
				"Text": "Проверить"
			},
			"Key": "5F32DBDA4F0852B86BF574B36DDDAF7A"
		},
		{
			"Source":
			{
				"Text": "Check"
			},
			"Translation":
			{
				"Text": "Проверить"
			},
			"Key": "8CBDAB184FF22F2DA6AFB3AB5AC07A3C"
		},
		{
			"Source":
			{
				"Text": "Classic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E863C3AB43BA0584E520B080AD444B1D"
		},
		{
			"Source":
			{
				"Text": "Classic1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "829A4D294822EC19106D46B568941DB4"
		},
		{
			"Source":
			{
				"Text": "Classic10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "791F95C549BD5F557B44508C9392769E"
		},
		{
			"Source":
			{
				"Text": "Classic11"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03B75A4449CA6691F326F2A5423BCC56"
		},
		{
			"Source":
			{
				"Text": "Classic12"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73E50FCA4CBDE053A8316E936217D0C2"
		},
		{
			"Source":
			{
				"Text": "Classic13"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AEEEA064789398354D142A859894FF1"
		},
		{
			"Source":
			{
				"Text": "Classic14"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A25903094527EBA443D6DEB6CDDED616"
		},
		{
			"Source":
			{
				"Text": "Classic2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4050F22247B879D56D5E84B8557A454C"
		},
		{
			"Source":
			{
				"Text": "Classic3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49E112924A2FD80648BC88BFA4DBA2DC"
		},
		{
			"Source":
			{
				"Text": "Classic4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "949420F24052F300E3519E92E54B1FA2"
		},
		{
			"Source":
			{
				"Text": "Classic5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68FB0EBD4241EC4C305F009BADA1EA7D"
		},
		{
			"Source":
			{
				"Text": "Classic6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F93E33645EC31A1132C87B712A22B50"
		},
		{
			"Source":
			{
				"Text": "Classic7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "393FA3FD4E7577A373688D976462ABE5"
		},
		{
			"Source":
			{
				"Text": "Classic8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADB2B38444FFDA12707DE38C8EA43F75"
		},
		{
			"Source":
			{
				"Text": "Classic9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD9D8C0B4479086BDDBF0E97DBD06712"
		},
		{
			"Source":
			{
				"Text": "Clear Skies"
			},
			"Translation":
			{
				"Text": "Очистить образы"
			},
			"Key": "DB34A67A41951F9B27C87BB085ED205F"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Закрыть"
			},
			"Key": "C35ECF7E45A091CC0AFF6CBAF4EAA14D"
		},
		{
			"Source":
			{
				"Text": "Close All doors to Interact"
			},
			"Translation":
			{
				"Text": "Закройте все двери для взаимодействия"
			},
			"Key": "A027C27C439C3088C6D81C8FD3D2C18E"
		},
		{
			"Source":
			{
				"Text": "Cloudiness"
			},
			"Translation":
			{
				"Text": "Облачность"
			},
			"Key": "626630A049866445F7BB8DA9D6CF8A99"
		},
		{
			"Source":
			{
				"Text": "Clouds Render Over Opaque Objects (Performance)"
			},
			"Translation":
			{
				"Text": "Облака визуализируются поверх непрозрачных объектов (производительность)"
			},
			"Key": "F39DCC274F41944748BD14934AE32B95"
		},
		{
			"Source":
			{
				"Text": "Clouds Render Over Opaque Objects (Quality)"
			},
			"Translation":
			{
				"Text": "Облака визуализируются поверх непрозрачных объектов (качество)"
			},
			"Key": "D98732914357BC662108E68AF6D34D45"
		},
		{
			"Source":
			{
				"Text": "Cloudy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "48B98496424A7A7C58A0929114356F49"
		},
		{
			"Source":
			{
				"Text": "Color1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72CD8D6F4ED65CE4FC6FEDAF41B0C6DD"
		},
		{
			"Source":
			{
				"Text": "Color2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D5BCD284B23AB7B65B996B6E29F10EB"
		},
		{
			"Source":
			{
				"Text": "Color3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A18D2834A8C7E1B43DDDC9530EF5969"
		},
		{
			"Source":
			{
				"Text": "Color4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34EA087A4D7DDA6A939C04AEEE037B69"
		},
		{
			"Source":
			{
				"Text": "Color5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060746E14399F7BFE7E0E9826D3ECD05"
		},
		{
			"Source":
			{
				"Text": "Color6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "711460BD4C54463C8381D193E0F741F1"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Повердить"
			},
			"Key": "18A4799A4FA64E6B4ED5A5B372AFAD6B"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Повердить"
			},
			"Key": "71A08AD545F02930E5944DA9258714EE"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Повердить"
			},
			"Key": "AE65AAE84B4CA7631C6A3781F15AADCA"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "20B7BFFD42501AE2AEA81F88D80D375E"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "6DCF9BB94CAF96D15A8EACB24594BD2A"
		},
		{
			"Source":
			{
				"Text": "Controle"
			},
			"Translation":
			{
				"Text": "Контролер"
			},
			"Key": "EF927E6A44BC35CBDBE83487B8A3A78E"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Контролеры"
			},
			"Key": "6DB6432444CA92DB109F4ABD320872F6"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Медь"
			},
			"Key": "E2A04EDD452264AEB31327A3037CA8E8"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Медь"
			},
			"Key": "0CE0017740546A9A8946FEA7D8F580E7"
		},
		{
			"Source":
			{
				"Text": "CraftingCursor"
			},
			"Translation":
			{
				"Text": "Крафткурсор"
			},
			"Key": "A47F3A374FBC655B8201EF9F7A3155B6"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Деньги"
			},
			"Key": "18AA4BBB44143179EF4260870FF8F669"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Деньги"
			},
			"Key": "BD1DEEF34FDCB49CCD13408A4B8567DD"
		},
		{
			"Source":
			{
				"Text": "Cubemap with Dynamic Color Tinting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60411B5A4D10A1A858A5BDAC9035157E"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "Пользовательский"
			},
			"Key": "383BDB1C463371ECD9441DAE83636FE5"
		},
		{
			"Source":
			{
				"Text": "Custom Cubemap"
			},
			"Translation":
			{
				"Text": "Пользовательская кубическая карта"
			},
			"Key": "01D94B0D44B60376919AA79FC68732CF"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "017D330A4B0D6A4D9A493FAA05A2FA07"
		},
		{
			"Source":
			{
				"Text": "Dark1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1ECA9D264B6E06B458AEC19D3FC7F81D"
		},
		{
			"Source":
			{
				"Text": "Dark2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8F268C943A418152BF347A9596FBD6B"
		},
		{
			"Source":
			{
				"Text": "Dark3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F1778C3456A4D2799E71BA2D54990E1"
		},
		{
			"Source":
			{
				"Text": "Dark4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F4574534CD2887C5959539A1739ED73"
		},
		{
			"Source":
			{
				"Text": "Dark5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16DC72554ED7FB18E2881EAAE14D661D"
		},
		{
			"Source":
			{
				"Text": "Dark6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70AF882C41A8507C2ED8719F155FD234"
		},
		{
			"Source":
			{
				"Text": "Dark7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAD5ECD0415C62235CC7BC9C99DEF34E"
		},
		{
			"Source":
			{
				"Text": "Dark8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91B5180346E39526539C05BE1C8D668A"
		},
		{
			"Source":
			{
				"Text": "Description "
			},
			"Translation":
			{
				"Text": "Описание"
			},
			"Key": "25EEC4524F9206DCAF65BD8435DE7C58"
		},
		{
			"Source":
			{
				"Text": "DialogCursor"
			},
			"Translation":
			{
				"Text": "Диалоговый курсор"
			},
			"Key": "EFCE24844FE58C9B88680DA66B6378B3"
		},
		{
			"Source":
			{
				"Text": "DiffuseMap"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC63586341162E016180C383A75A6AFD"
		},
		{
			"Source":
			{
				"Text": "Disable Completely"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95C49EB840A5CED37C042DBAED7465ED"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "Draw1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0C5FE91447AE9EC3A7FE3B3A6002598"
		},
		{
			"Source":
			{
				"Text": "Draw2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4D7FC0B4E1599E0F8557292C1B79CF5"
		},
		{
			"Source":
			{
				"Text": "Draw3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C818BDC4487A6140CC99899CFB0296D"
		},
		{
			"Source":
			{
				"Text": "Draw4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F630BB4D4099B72D47D4AB863AC72377"
		},
		{
			"Source":
			{
				"Text": "Draw5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53B9BB7043314B75AFAB12B64EA16976"
		},
		{
			"Source":
			{
				"Text": "Draw6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "416BB2CE4E13E5CEA84207AB238A2396"
		},
		{
			"Source":
			{
				"Text": "Draw7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF69268344C1CB883BB3B7A1EBDE2930"
		},
		{
			"Source":
			{
				"Text": "Draw8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB922A3C4D9C0F078F3245AF10DD19C5"
		},
		{
			"Source":
			{
				"Text": "Draw9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19133D8840D97B70BD2E97B81F057CE4"
		},
		{
			"Source":
			{
				"Text": "Emulation_3_Strip"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D20BA6DC4D9192E6801068872A2EA14A"
		},
		{
			"Source":
			{
				"Text": "Emulation_Bleach_Bypass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CEBB07FA42E4E45CCD54A6AC1A7C6133"
		},
		{
			"Source":
			{
				"Text": "Emulation_Cineon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6ACC4D24D9EB95B9CA0ADB18B634D90"
		},
		{
			"Source":
			{
				"Text": "Emulation_Film2Vid_1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90D46F0B4C58089B311BD0B862AA242B"
		},
		{
			"Source":
			{
				"Text": "Emulation_Film2Vid_2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3397C16144D681AC2AE71FBB27C63668"
		},
		{
			"Source":
			{
				"Text": "Emulation_Fuj_3510_1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1235A45443B3750F394DDDB828408852"
		},
		{
			"Source":
			{
				"Text": "Emulation_Fuj_3510_2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "577370944BDDE49CF3FA4EAA875B243C"
		},
		{
			"Source":
			{
				"Text": "Emulation_Fuj_3510_3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE1ECFD44E4B7D92F178618ED78F4AC6"
		},
		{
			"Source":
			{
				"Text": "Emulation_General_Filmstock"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCD521974B73B494A0AFB5AFCF0513E4"
		},
		{
			"Source":
			{
				"Text": "Emulation_JR45"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BE7E9304FE2AA7641DDB699F609BF61"
		},
		{
			"Source":
			{
				"Text": "Emulation_Kodachrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D818A3BB494D7A0C9DE4F29B148FA5E7"
		},
		{
			"Source":
			{
				"Text": "Emulation_Kodk_2383"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FF92DFE46F65CF30B7BD3BFFBB2FE59"
		},
		{
			"Source":
			{
				"Text": "Emulation_Kodk_2393_1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F8C049D44CDA7392D378D86D7063A54"
		},
		{
			"Source":
			{
				"Text": "Emulation_Kodk_2393_2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "654F56AD41904AD3C4F0F9ACF9A65296"
		},
		{
			"Source":
			{
				"Text": "Emulation_Kodk_2395_1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37EC8C4E48EEE08AD584578E5781F26E"
		},
		{
			"Source":
			{
				"Text": "Emulation_Kodk_2395_2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A82451CF48EA76E10036F68434F6A92F"
		},
		{
			"Source":
			{
				"Text": "Emulation_SA5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA4A20984E804674A2E408B61F7FE1F9"
		},
		{
			"Source":
			{
				"Text": "Emulation_SA6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "928ADFF04E93B1760AE700AFA9C56CCE"
		},
		{
			"Source":
			{
				"Text": "Emulation_SA7_1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE6E77B5401DE7C79722279A64807C3A"
		},
		{
			"Source":
			{
				"Text": "Emulation_SA7_2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB49890446F21B4D07AEF4A3D1F57372"
		},
		{
			"Source":
			{
				"Text": "Emulation_SA7_3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "877BBE74443CC712FF506180F46B28A8"
		},
		{
			"Source":
			{
				"Text": "Emulation_SA7_4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23073FBB417D40225B10F685D35536A0"
		},
		{
			"Source":
			{
				"Text": "Emulation_SA8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54F6D20F4213B8C8B51984A52720A81E"
		},
		{
			"Source":
			{
				"Text": "Emulation_SA9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "681DEA3D428AE8CD659AA9A8D4254D2A"
		},
		{
			"Source":
			{
				"Text": "Enable subtitles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13F50DAD4909CBE455C4F59EB0544443"
		},
		{
			"Source":
			{
				"Text": "Enabling Persistent IDs in the emitter properties allows for the creation of Particles.ID which is a two integer struct that uniquely identifies every particle across all the emitters in a System."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25BCEA0D448B0848EA1ECA9B40EB9872"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB23A8FF4BE15B628527A596EA25B0CB"
		},
		{
			"Source":
			{
				"Text": "Enhance1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B25A53DF4F02E1F2802F38ACD77AE030"
		},
		{
			"Source":
			{
				"Text": "Enhance10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8FE4A6F4BF6D489CE01BDBB3B46581A"
		},
		{
			"Source":
			{
				"Text": "Enhance2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89BFFA4F4A02432C20886DAAD2DF2C1A"
		},
		{
			"Source":
			{
				"Text": "Enhance3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29F375624B308FD15DE8CF88516B335C"
		},
		{
			"Source":
			{
				"Text": "Enhance4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDBD497342B0B066496C6D9A9B4CD5D7"
		},
		{
			"Source":
			{
				"Text": "Enhance5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43538B074E2B21B4DDE852861A58B3B9"
		},
		{
			"Source":
			{
				"Text": "Enhance6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0CCA40F400C5847023256BF606F2E20"
		},
		{
			"Source":
			{
				"Text": "Enhance7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C8CC060422AFD40CDBCE989801685EE"
		},
		{
			"Source":
			{
				"Text": "Enhance8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "467DDEE04B5CFB5B761C8EA81DE77E06"
		},
		{
			"Source":
			{
				"Text": "Enhance9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8803ED99417F6C93624C0A9AE6DB7C50"
		},
		{
			"Source":
			{
				"Text": "Enter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EBB7C82438050209C54DC8BCE9B99B9"
		},
		{
			"Source":
			{
				"Text": "Error ..."
			},
			"Translation":
			{
				"Text": "Ошибка"
			},
			"Key": "226F4C1B460A6B33894359BF3EDD3F94"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC383A5940E60AA7A68768B25017556C"
		},
		{
			"Source":
			{
				"Text": "FakeHDR1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4822CACA4B843147359E9BBE1E4A2313"
		},
		{
			"Source":
			{
				"Text": "FakeHDR2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8BB485A4F1B40C380D3AC9D4C2D00A5"
		},
		{
			"Source":
			{
				"Text": "FakeHDR3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF5127074105D663B1D0B1A629C76AB6"
		},
		{
			"Source":
			{
				"Text": "Filmic_Abduction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8341B71C4D4AB81F28A2D1B6F53F4378"
		},
		{
			"Source":
			{
				"Text": "Filmic_Cold_Blood_Murderer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27A5EEAF420E679635D986B33E44D8E6"
		},
		{
			"Source":
			{
				"Text": "Filmic_First_Date"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "837380A14D3A2F87A21E1FB7226CEE8E"
		},
		{
			"Source":
			{
				"Text": "Filmic_Futurama"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1EBE163471E6B4702D49990FDC7A803"
		},
		{
			"Source":
			{
				"Text": "Filmic_Gladiators"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BD696FF4CF78375429F2BBD516389AB"
		},
		{
			"Source":
			{
				"Text": "Filmic_Golden_Age"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6807D6D4CFEA0BF8B0B71A78ABBF5DA"
		},
		{
			"Source":
			{
				"Text": "Filmic_Hacker_Room"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F04E41A47E3D577545150BA64EB2F19"
		},
		{
			"Source":
			{
				"Text": "Filmic_Hazard"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F1081B3431998072F8637A03455EC22"
		},
		{
			"Source":
			{
				"Text": "Filmic_Holy_TealOrange"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDC211B1476D70EBA992278CF75EADDE"
		},
		{
			"Source":
			{
				"Text": "Filmic_Horror_Night"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DBDF9314EEC73ECE6D2C599A46A1533"
		},
		{
			"Source":
			{
				"Text": "Filmic_Last_hope"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A05431834351EAF3C866BD9CE663A54A"
		},
		{
			"Source":
			{
				"Text": "Filmic_Middle_Earth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3926622C4ADCB0FA750161838F0453D2"
		},
		{
			"Source":
			{
				"Text": "Filmic_Nature_Rise"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "604FF2EB44292561D84AC1AB96F3C152"
		},
		{
			"Source":
			{
				"Text": "Filmic_Pandora"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F87BB014459C7037D2C0B0852D036693"
		},
		{
			"Source":
			{
				"Text": "Filmic_Rogue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D58730D485528D4FAEE63BFC4F931A7"
		},
		{
			"Source":
			{
				"Text": "Foggy"
			},
			"Translation":
			{
				"Text": "Туманный"
			},
			"Key": "FFFEDC1C4AE3EC643B9DE3AEA70B66F3"
		},
		{
			"Source":
			{
				"Text": "Food"
			},
			"Translation":
			{
				"Text": "Еда"
			},
			"Key": "ED89CA764F7708079E09E4B92BFFF44A"
		},
		{
			"Source":
			{
				"Text": "Full Cinematic Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE1F8C874FE517CDB29B27827F00FE66"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1927E0A24E96B0587A71428DB9BEC669"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D75364AD40BD83FD29C0238BEFA56E4A"
		},
		{
			"Source":
			{
				"Text": "Gamma correction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97969DB14D82D24C83973FA36914542A"
		},
		{
			"Source":
			{
				"Text": "Glass"
			},
			"Translation":
			{
				"Text": "Стекло"
			},
			"Key": "1D212C3844A066CA2CB5F38AD81544D0"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Золото"
			},
			"Key": "C6E0D7D74E9B52ACFE938B86362FFD6C"
		},
		{
			"Source":
			{
				"Text": "Gramophone"
			},
			"Translation":
			{
				"Text": "Грамафон"
			},
			"Key": "3E6AEFE7490D148552F691A436A2E74F"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F62F8B3749587B7FEF38BC998F926530"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7194997342EBA3B710A711A6F7DAE4C8"
		},
		{
			"Source":
			{
				"Text": "Graphics Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A57FF08485919CCE28DAB896F557870"
		},
		{
			"Source":
			{
				"Text": "Green"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4674830482712786F57E3B94237B163"
		},
		{
			"Source":
			{
				"Text": "HELP"
			},
			"Translation":
			{
				"Text": "Помочь"
			},
			"Key": "D25A4CAD4F5D39848562AF9BAA41157D"
		},
		{
			"Source":
			{
				"Text": "Help"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8062A1F43D3D8A0EE6D6C806B99B1B9"
		},
		{
			"Source":
			{
				"Text": "Hiegth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7F40DED4135EDE1D0B4999297D6B3A0"
		},
		{
			"Source":
			{
				"Text": "Hight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21FF96AE423021D6F8A9CABD7E02BA4C"
		},
		{
			"Source":
			{
				"Text": "Hint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAF2AAFB488FCA727DFF56A5170404BE"
		},
		{
			"Source":
			{
				"Text": "Hint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0A5BC31434059B92A03EC8D2DE2D453"
		},
		{
			"Source":
			{
				"Text": "Imagine the texture having an arrow pointing up, this attribute makes the arrow point towards the alignment axis. Must be used with the SpriteRenderer's CustomAlignment Alignment option."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9EC4B8D94A853E06B12EAB9053378896"
		},
		{
			"Source":
			{
				"Text": "Invert"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FD250B34CFB0E9E53FEC6BFDE898E9F"
		},
		{
			"Source":
			{
				"Text": "InvertGray"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4336CEF413AEE11478D02AB1ACD3E05"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C5DB2CA4812316B6E148995E8C5A038"
		},
		{
			"Source":
			{
				"Text": "Key"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98BBF2DD469CDB45894D73BFB1D74D6E"
		},
		{
			"Source":
			{
				"Text": "Key 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "590CBBF0467A0CB5B35E01854A5E91FA"
		},
		{
			"Source":
			{
				"Text": "Key 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92E3815B495DB2AFB5120FBC905496CE"
		},
		{
			"Source":
			{
				"Text": "Key door"
			},
			"Translation":
			{
				"Text": "Дверной ключ"
			},
			"Key": "9C7232114F1E6A72353FF28FB94EF4FD"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Язык"
			},
			"Key": "752A799A4EA2C92A74A3E3A3D23F1052"
		},
		{
			"Source":
			{
				"Text": "Lew Leather"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68E66A094F1AC93DD12EBF800EEA2410"
		},
		{
			"Source":
			{
				"Text": "Light Rain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9379DD8742D0D65B1F4C23BE8AFD6E98"
		},
		{
			"Source":
			{
				"Text": "Light Snow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0BEB46C45F6E813B895AC9BC25A254E"
		},
		{
			"Source":
			{
				"Text": "Lighting_Candle_Light"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7BDEA6C4CF09AA55A06B79D3800B5A5"
		},
		{
			"Source":
			{
				"Text": "Lighting_Day_to_Night"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBD33DBD42EAEB31CB02A1A19B839D07"
		},
		{
			"Source":
			{
				"Text": "Lighting_Moonlight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F57BC56F47A16D02EA85C29C62F65E7C"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Низкий"
			},
			"Key": "FA2F6B5E492291F22B222FB28C580582"
		},
		{
			"Source":
			{
				"Text": "Lupa"
			},
			"Translation":
			{
				"Text": "Лупа"
			},
			"Key": "D4FA033049B90BE8D21EE49B334F6B8E"
		},
		{
			"Source":
			{
				"Text": "Makes the surface of the sprite face towards a custom vector. Must be used with the SpriteRenderer's CustomFacingVector FacingMode option."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29483CB44D4F33964391ED855A5120F7"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Matches"
			},
			"Translation":
			{
				"Text": "Спички"
			},
			"Key": "7BECE01845DD3F87D00B62B469D34E47"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Средний"
			},
			"Key": "82F1F3674B95B9D14EC43699B9388A98"
		},
		{
			"Source":
			{
				"Text": "Minimal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F5310E0443E70C8034663861ACE935F"
		},
		{
			"Source":
			{
				"Text": "Mono1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFEB9CF7400FB6349CB5A091FE762AE7"
		},
		{
			"Source":
			{
				"Text": "Mono10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D70C1E6C425E33D1874C8FB7153B164C"
		},
		{
			"Source":
			{
				"Text": "Mono2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8EBF2B6420708CD9B697FAB0A61A75E"
		},
		{
			"Source":
			{
				"Text": "Mono3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B4677424C822F93B4B4BAA3BA179C47"
		},
		{
			"Source":
			{
				"Text": "Mono4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65E2F2D3477203B30FF423B7B056DFB6"
		},
		{
			"Source":
			{
				"Text": "Mono5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7EAA02247E9E3476AD5A5A91605F3F6"
		},
		{
			"Source":
			{
				"Text": "Mono6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACEAD9E448F5F7B638A3E18A936E634F"
		},
		{
			"Source":
			{
				"Text": "Mono7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D689FADF47EB687863A0999129E95343"
		},
		{
			"Source":
			{
				"Text": "Mono8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D998DE5483C808C15393F9BC0F2177D"
		},
		{
			"Source":
			{
				"Text": "Mono9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6A0A0AA4D623DFE8022AA82F006514D"
		},
		{
			"Source":
			{
				"Text": "Move backward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13332B9D418533D67E86F793F9DD642B"
		},
		{
			"Source":
			{
				"Text": "Move forward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31F367004A1EBA0E63B2E19014E59AF1"
		},
		{
			"Source":
			{
				"Text": "Move left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDB1423042233317C8E9C0BD7810D8CD"
		},
		{
			"Source":
			{
				"Text": "Move right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C20DA3F743734A79AB4F99A5ED330020"
		},
		{
			"Source":
			{
				"Text": "Movie1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F36FA11459A698BC4C034B46D75F6CE"
		},
		{
			"Source":
			{
				"Text": "Movie2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "102190FD4F5D1EE7BADD798A3E1637A9"
		},
		{
			"Source":
			{
				"Text": "Movie3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CA8E9A44CA1909E92FE0F9990F80857"
		},
		{
			"Source":
			{
				"Text": "Movie4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF3404AD4DE680C20436DB89BE03B474"
		},
		{
			"Source":
			{
				"Text": "Movie5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FA1354542EA599A32884C8C250F9284"
		},
		{
			"Source":
			{
				"Text": "Movie6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "990463734D8866F91AFC248A3AEA9B31"
		},
		{
			"Source":
			{
				"Text": "Movie7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF1FF70C47FF68B834D7EB8CD015B282"
		},
		{
			"Source":
			{
				"Text": "Moving_Distance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9291F5C4DE59EB5C8FE3A8D0EEE82D3"
		},
		{
			"Source":
			{
				"Text": "Music volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9685A866407AD5315EB91CB4D08CC4FF"
		},
		{
			"Source":
			{
				"Text": "MyGame  2021 HicoSoft, Version : 1.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F7312994732CA86537E8DA0E6A6A32B"
		},
		{
			"Source":
			{
				"Text": "MyGame  2021 HicoSoft, Version : 1.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3EB5F08C4109F622EA14498C33F0C40D"
		},
		{
			"Source":
			{
				"Text": "MyGame  2021 HicoSoft, Version : 1.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68231221411A98073134C5BEE0A9FE97"
		},
		{
			"Source":
			{
				"Text": "MyGame  2021 HicoSoft, Version : 1.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68E589794BAEA3B2B287CBA5287C8398"
		},
		{
			"Source":
			{
				"Text": "MyGame  2021 HicoSoft, Version : 1.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFB0F5E64783FA018F29139C21F5EB5B"
		},
		{
			"Source":
			{
				"Text": "MyGame  2021 HicoSoft, Version : 1.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "273F4DB8423D6D3095E7ABA004397FE3"
		},
		{
			"Source":
			{
				"Text": "MyGame .com"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "301036A1434739F32170CDAE09AC0646"
		},
		{
			"Source":
			{
				"Text": "MyGame .com"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0444B34848D2F26857C7889AEFF88D99"
		},
		{
			"Source":
			{
				"Text": "MyGame 2021 HicoSoft, Version : 1.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0104FFB49536C1B685A2EBCAA7A7A76"
		},
		{
			"Source":
			{
				"Text": "MyGame.com"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A17135E4B15A1E734B51AB862ABA64D"
		},
		{
			"Source":
			{
				"Text": "MyGame.com"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F678A2645BC1DC536565AAB97CF9845"
		},
		{
			"Source":
			{
				"Text": "MyGame.com"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C7676A6409ACA046EB292A0578B7880"
		},
		{
			"Source":
			{
				"Text": "MyGame.com"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F207D2AE48937CD01104B6AC08AD8BC9"
		},
		{
			"Source":
			{
				"Text": "MyGame.com"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "569A17B84FBB7CE82726FE94215466AD"
		},
		{
			"Source":
			{
				"Text": "Name item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B18112240C7DCFCC2A03D867EED7E59"
		},
		{
			"Source":
			{
				"Text": "No Clouds"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1D7696A473336091A0FFA99F71222FB"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B93CD164671BB5AAC39CC8C2D097CD0"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B41517894AC5C292ADD70DA7F8384C48"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C54E1A4463DB02F3C50B58D585AF460"
		},
		{
			"Source":
			{
				"Text": "NormalMap"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8574E4D643A8919D3875A8AE71354175"
		},
		{
			"Source":
			{
				"Text": "Ok and return"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3318479B47D8A55CDBD1618044B76936"
		},
		{
			"Source":
			{
				"Text": "Old Colored Leather"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8077F26145286FA8961D9187969F7DF5"
		},
		{
			"Source":
			{
				"Text": "Old Leather"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42F21BDC4EAB95030D33F9995F6F7A0B"
		},
		{
			"Source":
			{
				"Text": "Old Silver"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "282C0B3143EBE3EB100455B2245D9EBA"
		},
		{
			"Source":
			{
				"Text": "Old1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45B4B97F4C0734535D75D190910FBC67"
		},
		{
			"Source":
			{
				"Text": "Old2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E30A908E43196A6BDDC1269E6DB33539"
		},
		{
			"Source":
			{
				"Text": "Old3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D0B0CB94E6F10D7959F65A2FCF1E198"
		},
		{
			"Source":
			{
				"Text": "Old4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBAC67C04B1C33AD826615A3B919A89B"
		},
		{
			"Source":
			{
				"Text": "Other"
			},
			"Translation":
			{
				"Text": "Другое"
			},
			"Key": "DAAD489E4C6BCE3667D203BA5BC37EA2"
		},
		{
			"Source":
			{
				"Text": "Overcast"
			},
			"Translation":
			{
				"Text": "Пасмурная погода"
			},
			"Key": "69CFB4FA424625A8D5E2228114492A4D"
		},
		{
			"Source":
			{
				"Text": "Paper"
			},
			"Translation":
			{
				"Text": "Бумага"
			},
			"Key": "3D7CC73C47F159E614B6BEAAD3541B2B"
		},
		{
			"Source":
			{
				"Text": "Partly Cloudy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4952DD141049977455191ACBDD210F8"
		},
		{
			"Source":
			{
				"Text": "Posterize1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4048129048223751D34CB2918B6BFA32"
		},
		{
			"Source":
			{
				"Text": "Press E to Close"
			},
			"Translation":
			{
				"Text": "Нажми E чтобы закрыть"
			},
			"Key": "4313345C4ABEAD30422E7884E0D6F770"
		},
		{
			"Source":
			{
				"Text": "Press E to Close Lock"
			},
			"Translation":
			{
				"Text": "Нажми E чтобы закрыть замок"
			},
			"Key": "1FCB63AC47F750EFC2C833A748882791"
		},
		{
			"Source":
			{
				"Text": "Press E to Exit"
			},
			"Translation":
			{
				"Text": "Нажми E чтобы выйти"
			},
			"Key": "F94C08D846085611773982B590DBCB97"
		},
		{
			"Source":
			{
				"Text": "Press E to Interact"
			},
			"Translation":
			{
				"Text": "Нажми E чтобы взаимодействовать"
			},
			"Key": "4FC6A6794CC363DA92623E9E17C57E2F"
		},
		{
			"Source":
			{
				"Text": "Press E to Interact"
			},
			"Translation":
			{
				"Text": "Нажми E чтобы взаимодействовать "
			},
			"Key": "403FB9E34A59B6F5AC399E9CF796CD4A"
		},
		{
			"Source":
			{
				"Text": "Press E to Open"
			},
			"Translation":
			{
				"Text": "Нажми E чтобы открыть "
			},
			"Key": "BB9D5678432D8B6EC550CE9F9014B05F"
		},
		{
			"Source":
			{
				"Text": "Press E to Open Lock"
			},
			"Translation":
			{
				"Text": "Нажми E чтобы открыть замок"
			},
			"Key": "F2474F5043D632D70D0BB58891C413F9"
		},
		{
			"Source":
			{
				"Text": "Press E to take the Key"
			},
			"Translation":
			{
				"Text": "Нажми E чтобы взять ключ"
			},
			"Key": "F92730A64673E73812FEE3AF3823502C"
		},
		{
			"Source":
			{
				"Text": "Qests"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23FFADF64DFCF6D9FCBEEC87E8B78B12"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "C8DFBA424F496EDBCAB734941C1F2592"
		},
		{
			"Source":
			{
				"Text": "Rain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5161FC034D1AA5F14E40A3B4B17C7B79"
		},
		{
			"Source":
			{
				"Text": "Rain/Snow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "402DD8B7424A87600F65468B2CC28DB7"
		},
		{
			"Source":
			{
				"Text": "Red"
			},
			"Translation":
			{
				"Text": "Красный"
			},
			"Key": "3D344724460E05C433CABF91ADE02B26"
		},
		{
			"Source":
			{
				"Text": "Red"
			},
			"Translation":
			{
				"Text": "Красный"
			},
			"Key": "DE219CF64C81EB462969D08BBBA31D2F"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Разрешение"
			},
			"Key": "5CCD4E684C7284E9C172BFB19C7FADF6"
		},
		{
			"Source":
			{
				"Text": "Resolution quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD3124BE44AC3C5FB8878A8DC3411794"
		},
		{
			"Source":
			{
				"Text": "Restart map"
			},
			"Translation":
			{
				"Text": "Перезапустить карту"
			},
			"Key": "B5166B5841BAE91EC444E0ABF9C5131E"
		},
		{
			"Source":
			{
				"Text": "Restore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5199D01B4CCE9CB79EB3298256622901"
		},
		{
			"Source":
			{
				"Text": "Russian"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "56B89B554184D6C017AEE5AFA1939182"
		},
		{
			"Source":
			{
				"Text": "Saturate1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "755731C24DD70C14E70284B176810534"
		},
		{
			"Source":
			{
				"Text": "Saturate2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77680B084C62882D114B158FA88B3E3D"
		},
		{
			"Source":
			{
				"Text": "Saturate3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "701565AC44AE145D1D330A92840FC803"
		},
		{
			"Source":
			{
				"Text": "Select Preset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCCE84CA44906B70F8724085E782E8A9"
		},
		{
			"Source":
			{
				"Text": "Select audio language"
			},
			"Translation":
			{
				"Text": "Выбрать язык аудио"
			},
			"Key": "E8326E2F4D5FE0D6F066C8912F038AF2"
		},
		{
			"Source":
			{
				"Text": "Select key"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9D90D654B314F850CFBEDA3857C3E64"
		},
		{
			"Source":
			{
				"Text": "Select key"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30A93EE74F857FD9BC2DDA9EBC31E31F"
		},
		{
			"Source":
			{
				"Text": "Select text language"
			},
			"Translation":
			{
				"Text": "Выбрать язык текста"
			},
			"Key": "4C0F776F4FD03CF3545B13BB5D0BBFC9"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "86BB4FEA4FA993B5995269A6B52F4E29"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "A65657D6441D3CC053737B84131ABC1B"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "B822282243C43A47405952BB512D2228"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "B90BCEFC477E5D093313558BF21A7F53"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "5CF9FFB0440DC700664ED0A10A20FFDE"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "1BA13BE14A4D824C6D1D34AB949AF95C"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "82544722448A1CF1D5D6F9AC00AC866F"
		},
		{
			"Source":
			{
				"Text": "Show Inventory: [TAB]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AA2D3C947E7DA4D373ACAB800DCDADE"
		},
		{
			"Source":
			{
				"Text": "Silver"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA97A7B54639F0029FE0279490664751"
		},
		{
			"Source":
			{
				"Text": "Skip [ESC]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71D066EC4A3AC510CD6F1890F1A59847"
		},
		{
			"Source":
			{
				"Text": "Snow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D65D5EC3410E666DACAA418EC70A5B3D"
		},
		{
			"Source":
			{
				"Text": "Sounds volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35B358CA4F55A3DA11BEC99BB146374D"
		},
		{
			"Source":
			{
				"Text": "Space Bar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09E871EF4271C64F9B9722B346D20A9F"
		},
		{
			"Source":
			{
				"Text": "Spring"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FCD6C494C99C3CCAD8695B3176013B5"
		},
		{
			"Source":
			{
				"Text": "Static Clouds"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E966E3064A4FE5DEA7DCCF8097FCA636"
		},
		{
			"Source":
			{
				"Text": "Steam1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "208818084C984678AC6FEE97578D5F60"
		},
		{
			"Source":
			{
				"Text": "Steam2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6C9DDA44DEECE1F41515F9C11D25C22"
		},
		{
			"Source":
			{
				"Text": "Steam3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65DBE09F43897E3325C1EF94287C3B78"
		},
		{
			"Source":
			{
				"Text": "Steam4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B05513C43EB3A1D5CDC99B765C443A5"
		},
		{
			"Source":
			{
				"Text": "Steam5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "256C89074A15BFC1833E9FB1A86BB10D"
		},
		{
			"Source":
			{
				"Text": "Steam6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "948925864C2A6D53EC51679954587708"
		},
		{
			"Source":
			{
				"Text": "Steam7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2176BC3A4E194E78FFAF219C5678E481"
		},
		{
			"Source":
			{
				"Text": "Summer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF62405343D9A041B2D51AACF7151AA3"
		},
		{
			"Source":
			{
				"Text": "TUTORIAL"
			},
			"Translation":
			{
				"Text": "Обучение"
			},
			"Key": "A12FB4C24C508F135B73D489E7931866"
		},
		{
			"Source":
			{
				"Text": "Texure"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "657D2D9D46929B6801CC518542C80EF5"
		},
		{
			"Source":
			{
				"Text": "Texure"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7ED8A8EF46C4DBEFC13AB3B807A8AB8B"
		},
		{
			"Source":
			{
				"Text": "The 4-float vector used to send custom data to renderer."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF2939F3425D0B8BAF68D09516C8B110"
		},
		{
			"Source":
			{
				"Text": "The XYZ scale of the non-sprite based particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8720B6D34617438BFB3658AEA59B5904"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The axis-angle rotation to be applied to the mesh particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AA73A6E4CE2E543D73EF1A9F7799447"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0BFD936491FC0E8C483CEB1D3126471"
		},
		{
			"Source":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD9000804C89D94928CE1DB3F7CFE9A4"
		},
		{
			"Source":
			{
				"Text": "The size of the sprite quad."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B11AFBEF4D4966FDC4B52286BF0224BF"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "Thunderstorm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9FB92E3544167C0E3D8212996CF72EEE"
		},
		{
			"Source":
			{
				"Text": "U"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5C37EDE43EE8A9312E6EEB1D7BF5B8B"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABF5ED4D4EEB2A743CE2C888E1751B8C"
		},
		{
			"Source":
			{
				"Text": "Ultra hight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01E2ECD14F620001BF804982144FEB9B"
		},
		{
			"Source":
			{
				"Text": "UpdateLocationEvent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B95F9C0416D15FBC170D3AF7DF3977E"
		},
		{
			"Source":
			{
				"Text": "Use Built In Component"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38297FD04560A735535A35B6613552FD"
		},
		{
			"Source":
			{
				"Text": "Use Custom Actor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C84C7E434F0603A9538B258B064B06AB"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "Used to multiply the generated UVs for Sprite renderers."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99445C044473D6B2D3995D87AEEC9E32"
		},
		{
			"Source":
			{
				"Text": "V_Sync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7AB7D74434092352B69378F63B55CE8"
		},
		{
			"Source":
			{
				"Text": "Very hight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1548D38B4A90E17CF08F44A854DD35E4"
		},
		{
			"Source":
			{
				"Text": "Video settings"
			},
			"Translation":
			{
				"Text": "Видео настройки"
			},
			"Key": "99D319524404D6F3ECBE278F32F3940B"
		},
		{
			"Source":
			{
				"Text": "Voice volume"
			},
			"Translation":
			{
				"Text": "Громкость звука"
			},
			"Key": "49DBC88E41A9AF1F7392CC84AA686938"
		},
		{
			"Source":
			{
				"Text": "Volumetric Aurora"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3571024D4DC5296994C794B79AF61D"
		},
		{
			"Source":
			{
				"Text": "Volumetric Clouds"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "414DC22741CD67267F4BC9B3597C9411"
		},
		{
			"Source":
			{
				"Text": "Voronoi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23ED33CF4A8391C7A5782D818F064C17"
		},
		{
			"Source":
			{
				"Text": "Voronoi Diverse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37821BDD479900E35D7B07B5458E47DD"
		},
		{
			"Source":
			{
				"Text": "Voronoi Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E66114A4866E08E5463AFA2BCDC98DE"
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "720F75C64E6F3C5A377594A8F06766FB"
		},
		{
			"Source":
			{
				"Text": "Weather Intensity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE4891F541D9699F2AC088BF3C27F625"
		},
		{
			"Source":
			{
				"Text": "Weather_Everest_H"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "241477684237FD852C64BEADE155AE10"
		},
		{
			"Source":
			{
				"Text": "Weather_Everest_L"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D34043AA468CE3DD7E3A6A8A459CF561"
		},
		{
			"Source":
			{
				"Text": "Weather_Everest_M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55E72AC640A2C20392D9B48DD41BA75F"
		},
		{
			"Source":
			{
				"Text": "Weather_Heavy_Sunset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B47BDEC648789BC458CE17A22F16957B"
		},
		{
			"Source":
			{
				"Text": "Weather_Late_Sunset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CC373444975716A3A3730B6592EA5EC"
		},
		{
			"Source":
			{
				"Text": "Weather_Lightning"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A029C61943663AD243FEFF91D6E0D959"
		},
		{
			"Source":
			{
				"Text": "Weather_Underwater"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19E8902440E062BE93A23EAD585FB974"
		},
		{
			"Source":
			{
				"Text": "Weather_Winter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "971C526C459EC9E24B6346A596737889"
		},
		{
			"Source":
			{
				"Text": "White"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C7772FF4FAF51D1F7C73B83C07EEF64"
		},
		{
			"Source":
			{
				"Text": "Wind Intensity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F9039AB42E2D0AC64E96CA70575BBEF"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4298EC844A1FD86F9B911B6C8B8260F"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E301A91E4FA03B5996AE77B5113F1D2F"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1DCB4F349E05FFB237BD98B17E82775"
		},
		{
			"Source":
			{
				"Text": "Winter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1FCA2614E381865A92A95BE124C72ED"
		},
		{
			"Source":
			{
				"Text": "You can light it to illuminate dark places, you need matches."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A612CA4E45414CF11868F3A70EF2770D"
		},
		{
			"Source":
			{
				"Text": "You don't have a Key"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E30D38D9441A1E9CCAEAC2A15AB5EE39"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "292D08CE4D3A7E63ADDC1C9389B20F99"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25381D6A467E9E1D520E539F6EF3F183"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2E938BA40A28342948825BDFD3A5B6E"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17212B6A436010B59677D6B30750FC94"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D394D86043007418F85F8D92A6BB9267"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9418BC7468AEDCC71A922B41EBD8245"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E81EFEED48F8502EFC679DA0718293B5"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC758641454063787490B8A6D0B49D25"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F56E15AB4ADD514B6C143ABD49634423"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1D288684DFDA614A6441398A7E9ABD2"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BAAE4474029726C857E1A803D9AF50C"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDDE04AB45E88B63A76B7EBD44A5DEAE"
		},
		{
			"Source":
			{
				"Text": "_ _ _ _ _ _"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4D7063743F98245F6097ABB12A5880B"
		},
		{
			"Source":
			{
				"Text": "a"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8449FEC8476534DF732258ACAD6950AB"
		},
		{
			"Source":
			{
				"Text": "d"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F4AE03C4F740D306AC5F0B9056012F4"
		},
		{
			"Source":
			{
				"Text": "defaultCursor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "747E3C754170EE6A211D9C8264A07C26"
		},
		{
			"Source":
			{
				"Text": "dima\r\ndima\r\ndima\r\ndima\r\ndima\r\ndima\r\ndima\r\ndima\r\ndima\r\ndima\r\ndima\r\ndima\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24E0EE1141EC9576AFFC9D9862016768"
		},
		{
			"Source":
			{
				"Text": "erwerwer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "380E625B4D5F9CB99C5213B010DA85EE"
		},
		{
			"Source":
			{
				"Text": "journey begins"
			},
			"Translation":
			{
				"Text": "ИГРАТЬ"
			},
			"Key": "660397D747AEDA6570A00190C25D4F25"
		},
		{
			"Source":
			{
				"Text": "phisicCursor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85DB65EF487B7393B859B292EAECA3CD"
		},
		{
			"Source":
			{
				"Text": "s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF6A214041D78937B3595FBE01F7BAC8"
		},
		{
			"Source":
			{
				"Text": "w"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51A447740755513EFF6FABD4A99AE73"
		},
		{
			"Source":
			{
				"Text": "{1} {2} {3} {4} {5} {6}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A67CF2E94C2EB7833055AC81B6151F4E"
		},
		{
			"Source":
			{
				"Text": "{1} {2} {3} {4} {5} {6}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0405105B4995566DFA79E498F4CE6362"
		},
		{
			"Source":
			{
				"Text": "Ангел"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "449A3A754A5B8F15181AF484A4CEB63B"
		},
		{
			"Source":
			{
				"Text": "Ах, моя дорогая матушка... если бы ты была жива..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9ABBE9D641AD8730E4392BB211EBCEA9"
		},
		{
			"Source":
			{
				"Text": "Ах... моя дорогая матушка"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6380A4BB4483D28DEC64368832F45B86"
		},
		{
			"Source":
			{
				"Text": "Большая люстра"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD0570D34844D919873D91917635D9E9"
		},
		{
			"Source":
			{
				"Text": "Ведро с водой"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1B5F99941543ABA31CC7D9D1BEC310F"
		},
		{
			"Source":
			{
				"Text": "Ведьменская шляпа"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E10168B4507212C584D08B6A7B41E1B"
		},
		{
			"Source":
			{
				"Text": "Взять предмет"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "049C108644271CF7AE6F40B77ED4FF9A"
		},
		{
			"Source":
			{
				"Text": "Взять спички"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "632941A841B12BFA39443697495F99B9"
		},
		{
			"Source":
			{
				"Text": "Взять яблокк"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "349F8EAA4AED9DF329899BB95649B2EC"
		},
		{
			"Source":
			{
				"Text": "Виноград"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D639BFFB4AD70A1E5343CAA887BFC365"
		},
		{
			"Source":
			{
				"Text": "Включить граммафон"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1AD60F948D49BAD1E4F8C8764784FB9"
		},
		{
			"Source":
			{
				"Text": "Включить лампу"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42B4E45C431C308E1E7C3A8B96F2599B"
		},
		{
			"Source":
			{
				"Text": "Все интерактивные предметы в мире\r\nвозвращаются на свои изначальные места."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE5296044EFD340E4F4F02A6AF526E5B"
		},
		{
			"Source":
			{
				"Text": "Все интерактивные предметы в мире\r\nвозвращаются на свои изначальные места."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E2444064AC399E8A2CC639584ACAEA1"
		},
		{
			"Source":
			{
				"Text": "Грамм пластинка"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6959EB1D46682C2F86C20F9F2ECD4099"
		},
		{
			"Source":
			{
				"Text": "Груша"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B94E82C94F99C3522F17429665217974"
		},
		{
			"Source":
			{
				"Text": "Дверь на веранду"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD177D474358292389730FAA6768445F"
		},
		{
			"Source":
			{
				"Text": "Для крафта двух предметов перетащите \r\nодин на другой, зажав ЛЕВУЮ кнопку мыши.\r\nЕсли предметы крафтятся, то\r\nна втором предмете появляются белые частицы"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D6914C747AD00A891432097E4117680"
		},
		{
			"Source":
			{
				"Text": "Добавить освещение"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "997AA35B4C5C461EC81FF8A2D1E4BE96"
		},
		{
			"Source":
			{
				"Text": "Дудка."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4FEFAE3545F74AA38FAE40BAEB45C0AB"
		},
		{
			"Source":
			{
				"Text": "Зажеч подсвечник"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "296D5298450CC7D271823680F9602DAC"
		},
		{
			"Source":
			{
				"Text": "Зажмите ЛКМ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD12339443C868E0BA81DD94B478FA97"
		},
		{
			"Source":
			{
				"Text": "Зажмите ЛКМ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB31EBA0459F3EB4D4D6709ADDCD6638"
		},
		{
			"Source":
			{
				"Text": "Интерактивные и важные предмета\r\nмогут находится за не интерактивными.\r\nДля того, чтобы взять предмет, например\r\nключ - надо отодвинуть камень,\r\nза которым найдете ключ.\r\nПосле чего примените его к двери \r\nили заберите в инвентарь"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D424284248D1ED763FD4BF9433E702D9"
		},
		{
			"Source":
			{
				"Text": "Интерактивные и важные предмета\r\nмогут находится за не интерактивными.\r\nДля того, чтобы взять предмет, например\r\nключ - надо отодвинуть камень,\r\nза которым найдете ключ.\r\nПосле чего примените его к двери \r\nили заберите в инвентарь"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD02E5824478EB7E0BD736880A41C193"
		},
		{
			"Source":
			{
				"Text": "Использовать аним"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21FB7540434CD8011929D287C4D13E3A"
		},
		{
			"Source":
			{
				"Text": "К столу можно приблизиться, \r\nпросто кликнув на него, если есть обводка."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "188CFBD74E04565593FC17A2756F5FD4"
		},
		{
			"Source":
			{
				"Text": "Камень"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00D34EB74057222D873319A0082D585D"
		},
		{
			"Source":
			{
				"Text": "Камень"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9205F68944F9A006E12642A9A8B0EA67"
		},
		{
			"Source":
			{
				"Text": "Камень"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0162847455074E7200559B2B9AA1EFF"
		},
		{
			"Source":
			{
				"Text": "Камень"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA44A04C411E6F9DB37CAFB2001DD0BC"
		},
		{
			"Source":
			{
				"Text": "Камень"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61010E1749E0278EF82164BE1A685210"
		},
		{
			"Source":
			{
				"Text": "Ключ необычной формы"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "701EA033469D63E7F99E6F8FBD6ED9A8"
		},
		{
			"Source":
			{
				"Text": "Ключ от двери"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "551830E04BA55B5643174DAEA7B58E9A"
		},
		{
			"Source":
			{
				"Text": "Кормушка для птиц"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01BC17774F684A450E308BB6795A5DB2"
		},
		{
			"Source":
			{
				"Text": "Коробок с одной спичкой"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED35B2E1462E45498D4765AC66B16EF4"
		},
		{
			"Source":
			{
				"Text": "Крафтинг предметов"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85C803E44274361114984692B811D648"
		},
		{
			"Source":
			{
				"Text": "Крутите\r\nскролл мыши\r\nвверх или вниз"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E653794846E875B23BDEE384D4432262"
		},
		{
			"Source":
			{
				"Text": "Крутите\r\nскролл мыши\r\nвверх или вниз"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40F03E324E13E4E34CC18586302D2E5E"
		},
		{
			"Source":
			{
				"Text": "Крутите скролл мыши\r\nвверх или вниз,\r\nчтобы приблизить камеру\r\nили отдалиться от персонажа."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66C4444041E313A0CA08E9ADEF21D6B1"
		},
		{
			"Source":
			{
				"Text": "Кувшин"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E87703B47D3BE3470D3D6B1942C18D9"
		},
		{
			"Source":
			{
				"Text": "Ложка"
			},
			"Translation":
			{
				"Text": "Spoon"
			},
			"Key": "4CE97905441B704ED542B2987E3170B5"
		},
		{
			"Source":
			{
				"Text": "Моя любимая доченька.\r\nМеня убивает неизлечимая \r\nболезнь.\r\nЗаботьтесь друг о друге\r\n мои дорогие. \r\n\r\n\r\n\r\n\r\n                       Твой Отец Гринн"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADD8B0734E826126DBF85C8A11CA0BCF"
		},
		{
			"Source":
			{
				"Text": "Наведитесь на предмет курсором мыши"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56C9A99D467F36F325EA8D9C381A9629"
		},
		{
			"Source":
			{
				"Text": "Наведитесь на предмет курсором мыши"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94C74D11433BBF3B1252A3842AAC7591"
		},
		{
			"Source":
			{
				"Text": "Назначения кнопок на экране"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C293AF74BC679FF3A993991CBE06D4E"
		},
		{
			"Source":
			{
				"Text": "Назначения кнопок на экране"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD4B2717432E252DDAF6C39C56880271"
		},
		{
			"Source":
			{
				"Text": "Найти сейф и открыть его."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6348476942170677F2A769B8D817283A"
		},
		{
			"Source":
			{
				"Text": "Нет квеста... Eroor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B22439A1495210C9246D15B2E9CFB5EE"
		},
		{
			"Source":
			{
				"Text": "Но призрак о котором я рассказывала тебе - убил его. Этот мерзкий человек мертв."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1BCD6EA44D4712C53DC45B9110B33ECD"
		},
		{
			"Source":
			{
				"Text": "Обмануть хитрую сороку"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8CCF84C405D0203AC1C3BA89094CE6D"
		},
		{
			"Source":
			{
				"Text": "Открывает список задач, которые\r\nнеобходимо выполнить в текущем уровне."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1FD09454ABD5F5BEDD9B78B28EF05A4"
		},
		{
			"Source":
			{
				"Text": "Открывает список задач, которые\r\nнеобходимо выполнить в текущем уровне."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8F3E0A344F5F61324A0C6B658A5ACFA"
		},
		{
			"Source":
			{
				"Text": "Открыть дверь ключом"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7F02D644A4AE779071BA199C1BFD35B"
		},
		{
			"Source":
			{
				"Text": "Перемещайте \r\nпредмет от себя\r\nили к себе"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BFDA0964F01C11565002AAF84E1880D"
		},
		{
			"Source":
			{
				"Text": "Перемещайте \r\nпредмет от себя\r\nили к себе"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFEA875249E5E31ED9A8F4A13E7C5D53"
		},
		{
			"Source":
			{
				"Text": "Перемещение предметов в пространстве"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1DC10A641A683D313746AA459989DAA"
		},
		{
			"Source":
			{
				"Text": "Перемещение предметов в пространстве"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63FE7B2848841DD3E89935BC6D7C0897"
		},
		{
			"Source":
			{
				"Text": "Поговорить с Сьюзан"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C1D253B475EFD25EE861D88ECAA4DF3"
		},
		{
			"Source":
			{
				"Text": "Поговорить с леди Агатой"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "693F4A5541BC2087E71106AC481C01F3"
		},
		{
			"Source":
			{
				"Text": "Подсвечивает все интерактивные предметы\r\nна экране в виде кружков."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6CE5D0740FFB3D266D14DB81E6EF18D"
		},
		{
			"Source":
			{
				"Text": "Подсвечивает все интерактивные предметы\r\nна экране в виде кружков."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7424C4A4821D72C5BE4929AE171B4BF"
		},
		{
			"Source":
			{
				"Text": "Поиск предметов"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5B3D0A640A139B1DF7B4EAD07F17B3A"
		},
		{
			"Source":
			{
				"Text": "Поиск предметов"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE3A5B834C27833B8BF7E1906CB4055D"
		},
		{
			"Source":
			{
				"Text": "Покормить птичек"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1038F6824BA2FE507CAFAFBA326DAC92"
		},
		{
			"Source":
			{
				"Text": "Половинка яблока"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "842DE0104774BE88574894BD72E1B1BE"
		},
		{
			"Source":
			{
				"Text": "Приближение и отдаление к персонажу"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A577D81C4EA8407671A4F4BCBB34FAE1"
		},
		{
			"Source":
			{
				"Text": "Привет тебе пизда"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "171DB26447406F324BBF8CBF50552C3F"
		},
		{
			"Source":
			{
				"Text": "Разгадать тайну зеркала"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BC8BCDE4F8A7087B02BFB90BF9A3BDD"
		},
		{
			"Source":
			{
				"Text": "Разжечь камин и рассмотреть рисунок"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "996ED8C14E37E27745FE629F0923A50B"
		},
		{
			"Source":
			{
				"Text": "Рыцарь, который был привезен\r\nиз Франции на корабле и тайно\r\nбыл куплен владельцем замка \r\nмистером Трантоном."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F4E1282485D8F3586A61DAFFFCD7D76"
		},
		{
			"Source":
			{
				"Text": "Свеча"
			},
			"Translation":
			{
				"Text": "Свеча"
			},
			"Key": "210D9CA54E417CE98BD8E6A55DFE9636"
		},
		{
			"Source":
			{
				"Text": "Свечи"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A5C818343FA101FF08EFF823E9F4F71"
		},
		{
			"Source":
			{
				"Text": "Свечи"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54CFAEAD4AF928310AB382B174DDE58D"
		},
		{
			"Source":
			{
				"Text": "Скрафтить"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "290D772647F6B26B6D1EEABC85AF63F4"
		},
		{
			"Source":
			{
				"Text": "Со мной приключились страшные несчастья"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A379DECF4178BB98C8F2BA91A0F41C52"
		},
		{
			"Source":
			{
				"Text": "Спички"
			},
			"Translation":
			{
				"Text": "Matches"
			},
			"Key": "19EAF70149727617D0465CAEC38F344B"
		},
		{
			"Source":
			{
				"Text": "Сухие бревна"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3D5D2F442638EF66634838BFD7693B1"
		},
		{
			"Source":
			{
				"Text": "Сьюзан"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A1697AD410084297433F69E174A52F8"
		},
		{
			"Source":
			{
				"Text": "Ты думаеш тебе поможет это?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4539F492413D76236062C3BDB20187C8"
		},
		{
			"Source":
			{
				"Text": "Факел"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A697BB9B4FA3D2651169CDB6A4F80D7B"
		},
		{
			"Source":
			{
				"Text": "Факел."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3D542E145F13BC070D64D9B020412EB"
		},
		{
			"Source":
			{
				"Text": "Чтобы взять предмет в инвентарь -\r\nпросто кликните левой кнопкой мыши\r\nна предмете"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E7184A34B037B5258254FB1D8774236"
		},
		{
			"Source":
			{
				"Text": "Юзануть "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F930BF944504C3B0C2E448C4DBAEB1C"
		},
		{
			"Source":
			{
				"Text": "Я найду тебя сука и ёбну Русская тварь.  Alex не относится к этому )"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B614634447A4B6C3F6BF48CC0CB34A0"
		},
		{
			"Source":
			{
				"Text": "вторая половинка магического камня"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10CE06DC4F1EDCB645D45FB8662A6C8F"
		},
		{
			"Source":
			{
				"Text": "кристаллл"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41E6CA3444E9A5DE18F3EBA8A135FC60"
		},
		{
			"Source":
			{
				"Text": "кристаллл"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "714D1587436E8487C047D597D54F6122"
		},
		{
			"Source":
			{
				"Text": "кристаллл"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C4FBA0F42EF9AB1AABC7DA0250CACAD"
		},
		{
			"Source":
			{
				"Text": "леди Агата"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14BFF20543841608C97529AF77A833E8"
		},
		{
			"Source":
			{
				"Text": "магический камень"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F3CE9584D37679DDF5E34B35496EE6D"
		},
		{
			"Source":
			{
				"Text": "мистер Остин.\r\nОтчим мисс Сьюзан.\r\nУбит от удара ножницами \r\nв спину."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39E28C33408CCCAC505115BD7E839190"
		},
		{
			"Source":
			{
				"Text": "мистер Остин.\r\nОтчим мисс Сьюзан.\r\nУбит от удара ножницами \r\nв спину."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D9DFD774552C2DA84678A997604FD46"
		},
		{
			"Source":
			{
				"Text": "первая половинка магического камня"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD9735774841CD08530BE2B2E49277A5"
		},
		{
			"Source":
			{
				"Text": "хитрый ворон"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6C3BB164313062AE2D831AF4784B64B"
		},
		{
			"Source":
			{
				"Text": "этот жуткий монстр напал на меня..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41EACD6D476F6A2052FC54BEBB6DAD00"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MaterialExpression",
			"Children": [
				{
					"Source":
					{
						"Text": "Constants"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Constants"
				},
				{
					"Source":
					{
						"Text": "Coordinates"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Coordinates"
				},
				{
					"Source":
					{
						"Text": "Functions"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Functions"
				},
				{
					"Source":
					{
						"Text": "Math"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Math"
				},
				{
					"Source":
					{
						"Text": "Parameters"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Parameters"
				},
				{
					"Source":
					{
						"Text": "Texture"
					},
					"Translation":
					{
						"Text": "Текстуры"
					},
					"Key": "Texture"
				},
				{
					"Source":
					{
						"Text": "Utility"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Utility"
				},
				{
					"Source":
					{
						"Text": "VectorOps"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VectorOps"
				},
				{
					"Source":
					{
						"Text": "Vectors"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Vectors"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}